id,profession,category,description,salary,education,skills
1,Веб‑разработчик,IT,Создаёт сайты и приложения,60 000–150 000,ВУЗ/курсы,Программирование, Логика
2,Графический дизайнер,Творчество,Создаёт визуальные концепции для брендов,40 000–100 000,Колледж/курсы,Креативность, Работа в Photoshop
3,Маркетолог,Бизнес,Продвигает товары и услуги,50 000–120 000,ВУЗ,Коммуникация, Аналитика
4,Психолог,Работа с людьми,Помогает решать личные проблемы,35 000–90 000,ВУЗ,Эмпатия, Активное слушание
5,Инженер,Техника,Проектирует технические системы,55 000–130 000,ВУЗ,Математика, Черчение
